CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Copyright 2016 Los autores de Chromium. Todos los derechos reservados.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Los detalles de tus contactos pueden ayudar a completar los formularios de forma más rápida en Chromium.";
NSHumanReadableCopyright = "Copyright 2016 Los autores de Chromium. Todos los derechos reservados.";
